import React from "react";
import { connect } from "react-redux";
import { ApplicationState } from "../../store";
import * as UserInfo from "../../store/UserInfo";
const AboutUs = () => {
  return (
    //         <div>
    //             <h1>
    //                 درباره ما
    //             </h1>
    //             <div>
    //             فروشگاه آنلاین اتوچار در سال 1399 فعالیت خود را در زمینه فروش و خدمات پس از فروش لوازم جانبی خودرو آغاز کرده است . این فروشگاه،با خدمات آنلاین خود به سراسر ایران، تجربه سهولت در سفارش و ارسال محصول مورد نیاز را برای شما رقم زده است.
    // سلامت، گارانتی، اصالت و تضمین کیفیت محصول ویژگی¬هایی است که شرکت اتوچار را از دیگر رقبای خود متمایز کرده است.
    //  ارائه خدمات فروش عمده و خرد و ارسال محصولات به دست مشتریان و کسب رضایت شما عزیزان بزرگترین هدف پروژه اتوچار است.
    // این فروشگاه با تعهد و تضمین ارائه محصولات با کیفیت،سالیان سال مورد استقبال مشتریان خود قرار گرفته و همواره در جهت پیشرفت و ارائه خدمات بهتر به مشتریان عزیز گام برمی¬دارد.
    // اتوچار با همکاری شرکت های داخلی و خارجی از برندهای مختلف مانند: هیوندا،کیا، ایران خودرو، سایپا و....  اقدام به عرضه لوازم جلوبندی خودرو شامل سیبک،لاستیک تعادل،رام و ...،بدنه خودرو از جمله گلگیر،سپر، سینی جلو و...،لوازم برقی خودرو مانند دینام،استارت،لامپ و ...، و  اکسسوری خودرو از جمله بلندگو،آمپلی فایر،لاستیک کف خودرو و .... کرده است.
    // اتوچار با کسب مجوز از مركز توسعه تجارت الكترونیكی وزارت صنعت، معدن و تجارت به تاریخ1399/03/27 و دریافت نماد اعتماد الکترونیکی به ثبت رسیده است.

    //             </div>
    //         </div>
    <div className="container">
      <div className="row mt-4  mb-4">
        <div className="col-xl-12 blandy-AboutUs-Header">
          <h1>درباره ما</h1>
          <img
            src={require("../../img/Path 2105.png")}
            className="img-fluid"
            alt=""
          />
        </div>
        <div className="col-xl-2"></div>
        <div className="col-xl-8">
          <div className="row mt-4  mb-4">
            <div className="col-xl-6">
              <p className="blandy-AboutUs-Title">شرکت تک پنجره هوشمند آفتاب</p>
              <p className="blandy-AboutUs-Content">
                شرکت فناوری اطلاعات تک پنجره هوشمند آفتاب از شرکت های برتر
                فناوری اطلاعات ایران، با هدف ارائه طرح های خلاقانه و نیاز روز
                جامعه و هموطنان عزیزمان از سال ١٣٩١ شروع به کار نموده است. این
                شرکت فناوری اطلاعات با تمام توان خود در تلاش است با ایجاد و
                توسعه پروژه های مبتنی بر تکنولوژی و با پتانسیل کارآفرینی بالا
                نقشی در رشد اقتصادی و همچنین پویایی کشورمان داشته باشد. در عصر
                حاضر مسئله ای که دولت ها و همچنین شرکت های فعال در زمینه فناوری
                اطلاعات را بیشتر از پیش به سمت پیشرفت در این عرصه سوق می دهد،
                پیشرفت تکنولوژی، حرکت همگام جوامع با آن و حس کمال طلبی انسان
                هاست. از این رو تک پنجره هوشمند آفتاب با رسالت ارتقاء سطح کیفی
                زندگی افراد جامعه هر روز با قدرت و انرژی بیشتری نسبت به گذشته در
                این راه قدم می گذارد. هدف ما تماشای لبخند رضایت هم میهنان
                گرانقدرمان است.
              </p>
            </div>
            <div className="col-xl-6">
              <img
                src={require("../../img/Group 76.png")}
                className="img-fluid blandy-AboutUs-img"
                alt=""
              />
            </div>
          </div>
          <div className="row mt-4  mb-4">
            <div className="col-xl-6">
              <img
                src={require("../../img/Group 77.png")}
                className="img-fluid blandy-AboutUs-img"
                alt=""
              />
            </div>
            <div className="col-xl-6">
              <p className="blandy-AboutUs-Title">بلندی</p>
              <p className="blandy-AboutUs-Content">
                بلندی یکی از محصولات شرکت تک پنجره آفتاب است. فکر اولیه راه
                اندازی فروشگاه اینترنتی لوازم خانگی بلندی به دوره پاندمیک ویروس
                کرونا بر می گردد که به دلیل فضای قرنطینه و نگرانی از سلامت افراد
                تمامی خریدهای خود را به صورت اینترنتی انجام می دادند اما فروشگاه
                اینترنتی با قیمت مناسب و تضمین اصالت و سلامت لوازم خانگی وجود
                نداشت. نهایتا در سال ۹۹ اولین گام اجرایی در مسیر راه اندازی
                فروشگاه اینترنتی بلندی برداشته شد. از مهمترین نقاط قوت این
                مجموعه در کنار هم قرار گرفتن تیمی با تجربه، شناخته شده و خبره در
                حوزه IT و تیمی برجسته در حوزه اقتصادی و مارکتینگ بود. این تیم پس
                از راه اندازی شرکت و در یک بازه زمانی تقریبا ۴ ماهه وب سایت
                فروشگاه اینترنتی بلندی را در بهمن سال ۹۹ راه اندازی نمود.
                استراتژی مدیران بلندی از همان ابتدا خلق بیشترین مزیت برای
                مشتریان و تامین رضایت حداکثری آنها بود. آنها موفقیت خود را صرفا
                در گرو رضایت مشتریان خود می دانستند، زیرا آگاه بودند که در دنیای
                کنونی و با وسایل ارتباطی پیشرفته و گسترش شبکه های اجتماعی، رضایت
                مشتریان تنها برگ برنده آنها خواهد بود و لذا سعی نمودند بجای صرف
                بودجه های کلان برای تبلیغات، تمرکز و بودجه خود را صرف تامین
                حداکثر رضایت مشتریان کنند.
              </p>
            </div>
          </div>
        </div>
        <div className="col-xl-2"></div>
      </div>
      <div className="row mt-4  mb-4">
        <div className="col-xl-12 blandy-AboutUs-Header">
          <h1>اهداف ما</h1>
          <img
            src={require("../../img/Path 2105.png")}
            className="img-fluid"
            alt=""
          />
        </div>
        <div className="col-xl-2"></div>
        <div className="col-xl-8">
          <div className="row mt-4  mb-4">
            <div className="col-xl-6">
              <p className="blandy-AboutUs-Title">ضمانت اصل بودن کالا</p>
              <p className="blandy-AboutUs-Content">
                مشتریان محترم فروشگاه اینترنتی بلندی 10 روز فرصت خواهند داشت
                نسبت به بررسی اصالت کالا و گارانتی آن از شرکتهای اصلی و خدمات پس
                از فروش آن اقدام نمایند. در صورت وجود هر گونه مشکل در اصالت کالا
                و یا گارانتی آن مشتریان به راحتی می .توانند کالای خریداری شده را
                عودت نمایند :جهت اطمینان از اصالت کالای خریداری شده به نکات ذیل
                دقت فرمائید 1. کالاهای خریداری شده از بلندی دارای کارت یا برچسب
                گارانتی اصلی هستند و گارانتی های اصلی مرتبط به هر برند در وب
                سایت همان برند یا اتحادیه های تخصصی .معرفی گردیده است 2. در
                صورتیکه کالا یا گارانتی آن اصلی نباشد، شرکت ارائه دهنده خدمات پس
                از فروش، تحت هیچ شرایطی کالا را نصب و گارانتی نمی کند، لذا نصب
                کالا توسط .شرکت، تایید کننده اصالت کالا و گارانتی آن می باشد
              </p>
            </div>
            <div className="col-xl-6">
              <img
                src={require("../../img/Group 79.png")}
                className="img-fluid blandy-AboutUs-img"
                alt=""
              />
            </div>
          </div>
          <div className="row mt-4 mb-4">
            <div className="col-xl-6">
              <img
                src={require("../../img/Group 80.png")}
                className="img-fluid blandy-AboutUs-img"
                alt=""
              />
            </div>
            <div className="col-xl-6">
              <p className="blandy-AboutUs-Title">تحویل سریع</p>
              <p className="blandy-AboutUs-Content">
                فروشگاه اینترنتی بلندی به عنوان اولین فروشگاه اینترنتی کشور جهت
                رفاه حال مشتریان خود، علاوه بر امکان ارسال عادی سفارش طی یک روز
                کاری، امکان ارسال فوری سفارش در کمتر از 3 ساعت را نیز برای
                مشتریان خود فراهم نموده است. بر این اساس مشتریانی که به هر دلیلی
                تمایل به دریافت سفارش خود بصورت فوری دارند، می توانند با انتخاب
                این گزینه، سفارش خود را در کمتر از 3 ساعت در منزل یا محل کار خود
                دریافت نمایند. لازم به توضیح است که ارسال فوری سفارش ها شامل
                هیچگونه محدودیت کالایی نمی شود و مشتریان محترم می توانند بطور
                مثال ست کامل جهیزیه خود را در کمتر از 3 ساعت در محل مورد نظر خود
                تحویل بگیرند. به استحضار می رساند این امکان در حال حاضر مختص شهر
                تهران بوده و به زودی در سایر کلان شهرهای کشور نیز فراهم می گردد.
              </p>
            </div>
          </div>
          <div className="row mt-4 mb-4">
            <div className="col-xl-6">
              <p className="blandy-AboutUs-Title">پشتیبانی ۲۴ ساعته</p>
              <p className="blandy-AboutUs-Content">
                فروشگاه بلندی جهت رفاه هر چه بیشتر مشتریان خود و برای اولین بار
                خدمتی منحصر به فرد تحت عنوان "پشتیبانی ۲۴ ساعته" به مشتریان خود
                ارائه نموده است. تحت این خدمت در صورتیکه کالای خریداری شده توسط
                مشتریان در طول دوران گارانتی دارای هر گونه مشکل یا ایراد فنی
                گردد، دیگر نیازی به مراجعه مشتری به شرکتهای ارائه دهنده خدمات
                گارانتی نمی باشد. تنها کافیست مشتری با فروشگاه تماس گرفته و مشکل
                را اعلام نماید، پس از آن ما پیگیر موضوع شده و تا زمان حل مشکل
                مشتری آن را پیگیری خواهیم نمود. لازم به توضیح است این خدمات
                شامل: دریافت کالا از مشتری و تحویل آن به خدمات پس از فروش، بررسی
                و پیگیری رفع مشکل با شرکت خدمات پس از فروش، و در نهایت دریافت
                کالا از خدمات و تحویل آن به مشتری، برای مشتریان بلندی کاملاً
                رایگان می باشد. مشتریان محترم توجه داشته باشند، چنانچه شرکت های
                خدمات پس از فروش به دلایل مختلف از جمله تعویض قطعاتی که شامل
                گارانتی نبوده یا ایراداتی که بر اثر استفاده نامتعارف در دستگاه
                بوجود آمده اند، وجهی را مطالبه نمایند، هزینه های مربوطه بر عهده
                مشتریان محترم خواهد بود.
              </p>
            </div>
            <div className="col-xl-6">
              <img
                src={require("../../img/Group 81.png")}
                className="img-fluid blandy-AboutUs-img"
                alt=""
              />
            </div>
          </div>
        </div>
        <div className="col-xl-2"></div>
      </div>
    </div>
  );
};
export default AboutUs;
